
<div class="privacy_policy">
  <div class="privacy_policy_inner">
    <div class="privacy_policy_header">
      <h2>プライバシーポリシー</h2>
    </div>
    <div class="privacy_policy_section">
      <h3>第1条（はじめに）</h3>
      <ol>
        <li>あまてむ（以下「当社」）は当社の提供するすべてのサービス（以下「本サービス」）について、本プライバシーポリシー（以下「本ポリシー」）に基づき、お客様の利用者情報を取り扱います。
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第2条（取得する情報）</h3>
      <ol>
        <li>当社は、本サービスの提供に際して、個人情報（個人情報の保護に関する法律（以下「個人情報保護法」）に定める「個人情報」）を含む、以下の情報（以下「利用者情報」）を取得および利用することがございます。</li>
        <li>お客様が本サービスを利用する際に当社に提供する情報
          <ol>
		  	<li>アカウント作成に必要なメールアドレス、パスワード情報</li>
          </ol>
		 </li>
		 <li>お客様が本サービスを利用する際に当社が収集する情報
          <ol>
		  	<li>お客様がCDN化する際に指定した画像情報</li>
          </ol>
		 </li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第3条（利用者情報の利用目的および利用範囲）</h3>
      <ol>
        <li>当社は、利用者情報を、以下の利用目的および利用範囲で利用いたします。
          <ol>
		  	<li>本サービスを円滑に提供するため</li>
		  	<li>本サービスを利用するユーザーへ最大限メリットを提供するため</li>
          </ol>
		 </li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第4条（第三者への提供）</h3>
      <ol>
        <li>当社は、個人情報が含まれる利用者情報について、あらかじめお客様の同意を得ることなく、第三者に提供することはございません。ただし、以下に掲げる場合は、個人情報であっても第三者（日本国外にある者を含みます）に提供する場合がございます。
	      <ol>
	        <li>法令により開示または提供が許されている場合</li>
	      <ol/>
	  	</li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第5条（通信の秘密の保護）</h3>
      <ol>
        <li>当社は、お客様の通信の秘密を守って、通信内容および通信履歴を取り扱います。お客様の同意なくお客様の通信内容を閲覧または利用することはございません。</li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第6条（Cookie等の利用について）</h3>
      <ol>
        <li>当社は、お客様が円滑に本サービスを利用できるよう最低限のお客様に関する個人を識別できない情報（amatem_idと暗号化されたパスワード）のみを利用させて頂きます。</li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第7条（プライバシーポリシー変更手続）</h3>
      <ol>
        <li>当社は、必要に応じて、本ポリシーを変更することがございます。本ポリシーを変更する際は、お客様へ通知する方法または当社ウェブサイトへ掲示する方法等によりお知らせいたします。</li>
      </ol>
    </div>
    <div class="privacy_policy_section">
      <h3>第8条（当社への連絡）</h3>
      <ol>
        <li>本サービスでの情報の取り扱いに関するご質問・苦情・ご相談などがある場合、以下のメールアドレス宛へご連絡ください。</li>
        <dl> <dt></dt>
          <dd><a href="https://amatem.jp/contact/">お問い合わせ</a></dd>
        </dl>
      </ol>
    </div>
    <p>2021年04月18日 作成</p>
  </div> <!-- privacy_policy_inner -->
</div>
