
<div class="rule">
  <div class="rule_inner">
    <div class="rule_header">
      <h2>利用規約</h2>
    </div>
    <div class="rule_section">
      <h3>第1条（規約への同意）</h3>
      <ol>
        <li>この利用規約は、あまてむ（以下「当社」）上で提供する全てのサービス（以下「本サービス」）における利用条件を定めるものです。ユーザーのみなさま（以下「ユーザー」）には、本規約に従い本サービスをご利用いただきます。</li>
        <li>利用者は、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。</li>
        <li>利用者は、本規約に有効かつ取消不能な同意をしないかぎり本サービスを利用できません。</li>
        <li>利用者が未成年者である場合は、親権者など法定代理人の同意を得たうえで本サービスを利用してください。</li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第2条（ユーザーの定義）</h3>
      <ol>
        <li>本サービスのユーザーとは、閲覧ユーザーの総称です。</li>
        <li>閲覧ユーザーとは、本サイトにアクセスしてきたユーザーのことです。</li>
        <li>当社は、以下の各号のいずれかに該当する場合は、当社の判断によって、ユーザーとしての利用を制限したり、アクセスを遮断することがあります。また、それによりユーザーまたは第三者が被った損害に関し、当社は一切の責任を負いません。
          <ol>
            <li>不正アクセスなど違法行為があった場合 </li>
            <li>過剰に負荷をかける利用などサービスの運営に支障をきたす場合 </li>
            <li>スパム行為や嫌がらせ行為など、本規約第7条（禁止事項）で定める禁止行為があった場合 </li>
            <li>その他当社が不適切だと判断した場合</li>
          </ol>
        </li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第3条（ユーザーの責任）</h3>
      <ol>
        <li>本サービスをユーザーが利用する場合、インターネットにアクセスする必要がありますが、そのためのあらゆる機器、ソフトウェア、通信手段はユーザーご自身が各自の責任と費用において適切に準備、設置、操作していただく必要があります。当社はユーザーのアクセス環境について一切関与せず、これらの準備、操作に関する責任を負いません。</li>
        <li>ユーザーが本サービスを利用して商品を購入した後に何らかの被害を被った場合、その責任は全てユーザー側にあるとして、当社は一切の責任を負いません。</li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第4条（禁止事項）</h3>
      <ol>
        <li>ユーザーは、本サービスを利用するに際し、以下のような法律違反行為を行ってはなりません。
          <ol>
            <li>過剰に負荷をかける利用などサービスの運営に支障をきたす行為 </li>
            <li>不正アクセスまたはサーバー改ざんなどの違法行為 </li>
            <li>プライバシーを侵害する行為</li>
            <li>不正アクセス行為の防止等に関する法律に違反する行為、電子計算機損壊等業務妨害罪（刑法第234条の2）に該当する行為をはじめ、当社及び他人のコンピューターに対して不正な操作を行う行為</li>
            <li>詐欺行為</li>
            <li>その他犯罪に関わる行為あるいは法令に違反する行為</li>
          </ol>
        </li>
        <li>ユーザーは、本サービスを利用するに際し、以下のような社会的に不適切な行為を行ってはなりません。
          <ol>
            <li>犯罪予告、犯罪の指南等、犯罪を引き起こすおそれのある行為</li>
            <li>人種、民族、信条、性別、社会的身分、居住場所、身体的特徴、病歴、教育、財産及び収入等を根拠にする差別的表現行為</li>
            <li>倫理的に問題がある低俗、有害、下品な行為、他人に嫌悪感を与える内容の情報を開示する行為。ポルノ、売春、風俗営業、これらに関連する内容の情報を開示する行為。</li>
            <li>迷惑行為、嫌がらせ行為、誹謗中傷行為、正当な権利なく他者に精神的被害・経済的被害を与える行為</li>
            <li>自分以外の個人や会社、団体を名乗ったり、権限なく特定の会社や団体の名称を使用したり、架空の個人や会社、団体を名乗ったり、事実がないにも関わらず他の人物や会社、団体と業務提携や協力関係があると偽ったりする行為</li>
            <li>他者になりすましてサービスを利用したり、情報を改ざんする行為</li>
            <li>反社会的勢力等の活動を助長または反社会的勢力等に利益を供与する行為</li>
            <li>その他、公序良俗に反するかあるいは社会的に不適切な行動と解される行為</li>
          </ol>
        </li>
        <li>ユーザーは、本サービスを利用するに際し、以下のような本サービス利用上不適切な行為を行ってはなりません。
          <ol>
            <li>サービス利用のガイドラインに反する行為や、社会通念上好ましくない行為、第三者に対して迷惑となり得る行為に対して、当社から注意勧告を受けたにも関わらず、正当な理由なく同様の利用を継続する行為</li>
            <li>当社の承諾無く本サービスを転用・売却・再販する行為</li>
          </ol>
        </li>
        <li>ユーザーは、以上の各項の他、当社が不適切であると判断する行為を行ってはなりません。</li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第5条（免責事項）</h3>
      <ol>
        <li>当社は、本サービスがユーザーの皆様に役立つよう最大限の努力を行いますが、本サービスの内容において、欠陥、一時停止、一部削除、変更、終了及びそれらが原因で発生したユーザーまたは他者の損害に対し、故意または重大な過失があるときを除き、一切責任を負いません。</li>
        <li>当社は本サービスを監視する義務を負いません。本サービスを利用したことでユーザーまたは他者に発生した損害について、故意または重大な過失があるときを除き、当社は一切責任を負いません。</li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第6条（規約・サービスの変更等）</h3>
      <ol>
        <li>本規約は予告なしに変更されることがあります。ユーザーの皆様に個別通知することは致しかねますので、ご利用の際には随時、最新の利用規約を参照ください。</li>
        <li>本サービスの内容は、将来予告なく変更、追加、削除することがあります。</li>
      </ol>
    </div>
    <div class="rule_section">
      <h3>第7条（当社への連絡）</h3>
      <ol>
        <li>本サービス利用に伴うユーザー遵守事項に他人が違反しているのを発見した場合、その他当社に対する問い合わせが必要な場合は、以下のメールアドレス宛にご連絡ください。</li>
        <dl> <dt></dt>
          <dd><a href="https://amatem.jp/contact/">お問い合わせ</a></dd>
        </dl>
      </ol>
    </div>
    <p>2021年04月18日 作成</p>
  </div> <!-- rule_inner -->
</div>
